{
  "exhibition":
  {
	  "type": "exhibition",
    "title": "Mirrors" ,
    "description": "With its blend of mystery, truth and illusion, the mirror is a complex object. An emblematic adjunct in paintings imitating reality or seeking to provide different points of view, it is also the indispensable accessory for the painter engaged in a self-portrait. The perfect imitator, deceiver, revealer, object of cogitation, of image within image, and even of divination, the reflection in a mirror is never unambiguous. Here a group of works from the 16th century through to the present day invites visitors to hone their eye and speculate on what they are seeing, or what they think they are seeing.",
    "organizedBy": "",
    "imgUrl": "http://www.louvre.fr/sites/default/files/imagecache/235x196/medias/medias_images/images/louvre-cyprien-boulet-dit-eugene-boulet-portrait-de-madame-trentesaux-nee-yvonne-dewavrin.jpg?1479985098",
	  "containerStyle": "" 
  },

  "museum":
  {
    "type": "museum",
    "title": "Museo del Louvre" ,
    "description": "Il Museo del Louvre (in francese Musée du Louvre) a Parigi, in Francia, è uno dei più celebri musei del mondo e il primo per numero di visitatori: 8,8 milioni l'anno. Si trova sulla rive droite, nel I arrondissement, tra la Senna e Rue de Rivoli. Il museo ha preso il nome dal palazzo che lo ospita. Originariamente era una fortezza, costruita alla fine del XII secolo durante il regno del re capetingio Filippo II, nei rifacimenti successivi fu sede reale e governativa. La conformazione attuale del palazzo origina dai lavori ordinati da Carlo V nella seconda metà del XIV secolo. Fu la sede effettiva della monarchia francese fino al 1682, quando Luigi XIV si trasferì nella Reggia di Versailles, e rimase comunque la sua sede formale fino al termine dell'Ancien Régime nel 1789. Fu il governo rivoluzionario a dare piena attuazione a progetti già avviati di trasformazione in museo, inaugurandolo come tale nel 1793, anche se il palazzo continuò ad ospitare enti governativi fino agli anni novanta. Per iniziativa del presidente Mitterand fu sottoposto a lavori di rifacimento e ampliamento negli anni ottanta e novanta secondo il progetto denominato Grand Louvre, che comprende la caratteristica piramide di vetro e acciaio nel cortile principale. Il ruolo centrale della Francia nella storia dell'ottocento contribuì grandemente all'accrescimento delle collezione museale, che comprende alcune delle più famose opere d'arte del mondo e manufatti di grande valore storico, come la stele degli avvoltoi e quella di Hammurabi. Vi sono esposte la Gioconda e la Vergine delle Rocce di Leonardo da Vinci, le Nozze di Cana (Veronese), i due Prigioni di Michelangelo Buonarroti, Amore e Psiche di Antonio Canova, Il giuramento degli Orazi di Jacques-Louis David, La zattera della Medusa di Théodore Géricault, La Libertà che guida il popolo di Eugène Delacroix, la Venere di Milo e la Nike di Samotracia, il Codice di Hammurabi. La statua equestre di Luigi XIV rappresenta il punto di origine del cosiddetto Axe historique, anche se il palazzo non è allineato con l'asse stesso.",
    "imgUrl": "https://it.wikipedia.org/wiki/Museo_del_Louvre#/media/File:Louvre_at_night_centered.jpg",
	  "containerStyle": "" 
  },

  "room":
  {
    "type": "room",
    "id": 1,
    "title": "",
    "description": "",
    "imgUrl": "",
    "containerStyle": ""
  },

  "artwork1":
  {
    "type": "artwork",
	  "position": 1,
  	"room-id": 1,
  	"title": "Il Giuramento degli Orazi" ,
	  "description": "Il giuramento degli Orazi (Le Serment des Horaces) è un dipinto a olio su tela (330x425 cm) del pittore francese Jacques-Louis David, realizzato nel 1785; è considerato il manifesto del Neoclassicismo. Il dipinto è tratto da una leggenda romana, secondo cui, durante il regno di Tullio Ostilio, per decidere l'esito della guerra di Roma e Alba Longa, tre fratelli romani (gli Orazi) si dovettero scontrare con tre fratelli di Alba Longa (i Curiazi). Dei Curiazi non sopravvisse nessuno mentre dei tre Orazi uno riuscì a ritornare sancendo la vittoria di Roma. Il tema del giuramento degli Orazi è tratto dalla narrazione storica di Tito Livio e dalla tragedia Horace di Corneille. La scena, come già accennato, ricalca il classico dramma poetico. David, tuttavia, non sceglie di presentare un momento cruento o tragico dell'Horace, raffigurando in conformità al gusto neoclassico la sua componente più solenne, ovvero l'attimo in cui i tre prodi combattenti, nonostante l'età e la probabile inesperienza, decidono di scontrarsi per la pace di Roma. Gli uomini presentano un braccio proteso in avanti, le gambe divaricate e tese, sono stretti in un abbraccio che denota grande forza morale e presentano sguardi e gesti molto decisi e quasi marziali: in questo modo, David infonde nel loro atteggiamento tutto l'eroismo e l'irremovibilità che precede la battaglia. Al centro della composizione è collocato invece il vecchio padre, che - in un gesto di solenne autorità - allarga la mano destra in segno di buon auspicio, mentre con la sinistra solleva in alto le tre spade lucenti che darà ai figli una volta ricevuto il giuramento. Si tratta di uno dei personaggi più centrali della rappresentazione, come indicato dal vivacissimo colore rosso del mantello, e presenta le labbra dischiuse avendo appena chiesto ai figli il fatidico giuramento: «O Roma o morte». Dall'altro lato del dipinto, in netto contrasto psicologico, si notano infine le donne che, rattristate dall'intera vicenda, sono avvilite e accasciate l'una sull'altra. Affrontano il loro destino con stoica rassegnazione, evitando di abbandonarsi a comportamenti di teatrale drammaticità (non piangono neppure) e dimostrando di aver compreso, quindi, l'inevitabilità della scelta dei loro uomini, che si offrono alle armi per il bene della patria. Di queste donne, in particolare, la madre degli Orazi copre i due suoi figlioli con un velo scuro, presagio di morte, mentre la figlia Camilla, con le mani riposte sul grembo, si accascia sulla cognata Sabina, che per darle forza le poggia una mano sulla spalla. Per dare maggiore credibilità storica al proprio quadro, David inserì la scena de Il giuramento degli Orazi all'interno di un'antica domus romana realizzata con precisione quasi analitica: del severo atrio tuscanico dell'abitazione sono visibili l'opera spicata della pavimentazione, scandita a sua volta da fasci di marmo geometrici, ed il freddo porticato sullo sfondo, con le colonne doriche dal fusto liscio ma prive di base. A sinistra oltre il porticato sono visibili una lancia e uno scudo appesi; a destra, infine, è visibile un'arcata che lascia intravedere una finestra alta e altri spazi abitativi.",
	  "imgUrl": "https://upload.wikimedia.org/wikipedia/commons/3/35/Jacques-Louis_David%2C_Le_Serment_des_Horaces.jpg", 
  	"audioUrl": "https://drive.google.com/uc?export=download&id=0Bxi9RcatdkxYUHFvekFwN1ZudVE" ,
  	"containerStyle": ""
  },

  "artwork2":
  {
    "type": "artwork",
	  "position": 2,
	  "room-id": 1,
	  "title": "La Gioconda" ,
	  "description": "La Gioconda, nota anche come Monna Lisa, è un dipinto a olio su tavola di legno (pioppo) realizzato da Leonardo da Vinci. Di dimensioni 77x53 cm, è databile al 1503-1506 circa. Opera iconica ed enigmatica, si tratta sicuramente del ritratto più celebre della storia nonché di una delle opere d'arte più note in assoluto. Il sorriso impercettibile del soggetto, col suo alone di mistero, ha ispirato tantissime pagine di critica, letteratura, opere di immaginazione e persino studi psicoanalitici; sfuggente, ironica e sensuale, la Monna Lisa è stata di volta in volta amata e idolatrata ma anche derisa o aggredita. L'opera rappresenta tradizionalmente Lisa Gherardini, cioè 'Monna' Lisa (un diminutivo di 'Madonna' derivante dalla parola latina 'Mea domina' che oggi avrebbe lo stesso significato di 'Signora'), moglie di Francesco del Giocondo (quindi la 'Gioconda'). Il ritratto mostra una donna seduta a mezza figura, girata a sinistra, ma con il volto pressoché frontale, ruotato verso lo spettatore. Le mani sono dolcemente adagiate in primo piano, mentre sullo sfondo, oltre una sorta di parapetto, si apre un vasto paesaggio fluviale, con il consueto repertorio leonardesco di picchi rocciosi e speroni. Indossa una pesante veste scollata, secondo la moda dell'epoca, con un ricamo lungo il petto e maniche in tessuto diverso; in testa indossa un velo trasparente che tiene fermi i lunghi capelli sciolti, ricadendo poi sulla spalla dove si trova appoggiato anche un leggero drappo a mo' di sciarpa. Il quadro di Leonardo fu uno dei primi ritratti a rappresentare il soggetto davanti a un panorama ritenuto, dai più, immaginario. Una caratteristica interessante del panorama è che non è uniforme. La parte di sinistra è evidentemente posta più in basso rispetto a quella destra. Questo fatto ha portato alcuni critici a ritenere che sia stata aggiunta successivamente. La Gioconda si trova in una specie di loggia panoramica, come dimostrano le basi di due colonne laterali sul parapetto; una copia seicentesca mostrerebbe la composizione originaria in cui è visibile la parte architettonica successivamente mutilata.", 
    "imgUrl": "http://www.progettoeditoriale.com/pee/wp-content/uploads/2015/10/Monna-Lisa.jpg", 
  	"audioUrl": "https://drive.google.com/uc?export=download&id=0Bxi9RcatdkxYNVdkZG42QU5MdUE" ,
	  "containerStyle": ""
  },

  "artwork3":
  {
    "type": "artwork",
	  "position": 3,
  	"room-id": 1,
  	"title": "L'incoronazione di Napoleone" ,
	  "description": "L'incoronazione di Napoleone è un dipinto a olio su tela (610x970 cm) realizzato tra il 1805 e il 1807 dal pittore Jacques-Louis David. Il dipinto rappresenta l'incoronazione di Napoleone Bonaparte e di Giuseppina di Beauharnais il 2 dicembre 1804. La scena si svolge il 2 dicembre 1804 nella Cattedrale di Notre Dame a Parigi, a differenza di tutte le altre incoronazioni di re francesi realizzate nella Cattedrale di Reims- se si esclude quella di Enrico IV, avvenuta a Chartres. È questo il primo simbolo secondo il quale Napoleone era intenzionato a rompere con la tradizione delle monarchie dell’ancien regime, svolgendo poi la famosa autoincoronazione che è ben visibile, col papa Pio VII seduto sulla destra benedicente e quasi impotente di fronte al gesto dell'Imperatore, tanto che quest'ultimo gli dà anche le spalle. Napoleone, al centro della scena, appare in atteggiamento quasi sacrale in quanto è monarca della legge divina ed egli stesso deve obbedienza a Dio. Il classicismo dell'ambiente, i decori e la corona d'alloro, riflettono inoltre il fascino di Napoleone per i fasti e le glorie dell'Impero romano. La presenza di dignitari, come pure la famiglia Bonaparte, mostra il supporto per il nuovo regime. Essi costituiscono la nuova nobiltà Impero (ufficialmente istituita nel 1808), una nobiltà basata sul merito.",
	  "imgUrl": "https://upload.wikimedia.org/wikipedia/commons/0/08/Jacques-Louis_David%2C_The_Coronation_of_Napoleon_edit.jpg", 
  	"audioUrl": "https://drive.google.com/uc?export=download&id=0Bxi9RcatdkxYTkxxaFBqZDRvLTQ" ,
  	"containerStyle": ""
  },

  "artwork4":
  {
    "type": "artwork",
	  "position": 4,
  	"room-id": 1,
  	"title": "La libertà che guida il popolo" ,
	  "description": "La libertà che guida il popolo (La Liberté guidant le peuple) è un dipinto a olio su tela (260x325 cm) del pittore francese Eugène Delacroix, realizzato nel 1830. La Libertà che guida il popolo raffigura tutte le classi sociali unite in lotta contro l'oppressore, guidate dalla personificazione della Francia, Marianne, che in quest'opera assurge anche a simbolo della Libertà. Marianne è colta nell'attimo in cui avanza sicura sulla barricata, sventolando con la mano destra il Tricolore francese (richiamando con evidenza i valori della rivoluzione del 1789) e impugnando con la sinistra un fucile con baionetta, a suggerire la sua diretta partecipazione alla battaglia. Indossa abiti contemporanei e anche un berretto frigio, assunto come simbolo dell’idea repubblicana dai rivoluzionari già nel 1789, ha il seno scoperto e i piedi nudi ed è realistica sino alla peluria sotto le ascelle, particolare che non fu apprezzato dai contemporanei. Nella sua posa monumentale e impetuosa la Libertà esorta il popolo a seguirla e a ribellarsi contro la politica reazionaria di Carlo X. La Libertà è circondata da una folla tumultuosa, dove Delacroix ha riunito (forse in maniera un po' populista) persone di tutte le età e le classi sociali. A destra della donna troviamo un ragazzino armato di pistole, simbolo del coraggio e della lotta dei giovani contro l'ingiustizia della monarchia assoluta. A sinistra, invece, è visibile un intellettuale borghese con un elegante cilindro in testa e una doppietta da caccia in mano (tradizionalmente ritenuto un autoritratto dell'artista, ma forse si tratta di un ritratto di un suo amico d'infanzia, Félix Guillemardet). Ai piedi della Libertà, invece, troviamo un giovane manovale con un grembiule di cuoio, che guarda la fanciulla pieno di speranza, come se fosse l'unica in grado di restituire la dignità alla nazione francese. Dietro questi personaggi iconici si dispiega una massa indistinta di uomini, fucili, e spade: la battaglia, tra l'altro, non è priva di vittime. Alla base del quadro, infatti, giacciono tre cadaveri: a sinistra vi è un insorto dal corpo seminudo, con il macabro particolare del calzino sfilato, mentre a destra troviamo un corazziere e una guardia svizzera, appartenenti alla guardia reale che combatté la rivoluzione di quei giorni. Dietro il fumo degli incendi e degli spari e la coltre di polvere sollevata dai rivoluzionari, inoltre, si intravedono le torri gemelle della cattedrale di Notre-Dame, che stanno a suggerire l'esatta collocazione geografica dell'episodio, ovvero Parigi. I colori scuri dell'opera, infine, sono stemperati dalla luminosità dei tre colori repubblicani (blu, bianco, e rosso), che dalla bandiera sventolata dalla Libertà si irradiano in tutta la scena, dalle cinture ai berretti, dalle vesti al sangue.",
	  "imgUrl": "https://upload.wikimedia.org/wikipedia/commons/5/5d/Eug%C3%A8ne_Delacroix_-_Le_28_Juillet._La_Libert%C3%A9_guidant_le_peuple.jpg", 
  	"audioUrl": "https://drive.google.com/uc?export=download&id=0Bxi9RcatdkxYampRbm1GSktuM1U" ,
  	"containerStyle": ""
  }


  
}